CFBundleDisplayName = "Delicious 列表";
KTPluginUntitledName = "我的 Delicious 連結";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "來自 delicious.com 您帳號的連結頁面列表";